Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [2601]<1481>OK, I agree to sell my stock.|
ru: [2601]<1481>Хорошо, я согласен продать свой пакет акций.|

source: [2602]<1482>Randomize|
ru: [2602]<1482>Случайно|

source: [2605]<1485>enabled the cheat mode.|
ru: [2605]<1485>включил читы.|

source: [2606]<1486>Setup Cost|
ru: [2606]<1486>Цена найма|

source: [2607]<1487>I want to buy your %1s for %2s.|
ru: [2607]<1487>Я хочу купить у вас %1s за %2s.|

source: [2608]<1488>Year|
ru: [2608]<1488>Год|

source: [2609]<1489>Building cost: |
ru: [2609]<1489>Цена стр-ва: |

source: [2610]<1490>Annual return on investment:|
ru: [2610]<1490>Возврат инвестиций за год:|

source: [2611]<1491>Market Share for past 36 months|
ru: [2611]<1491>Доля рынка за прошлые 36 месяцев|

source: [2612]<1492> Point|
ru: [2612]<1492> очков|

source: [2613]<1493>Clear|
ru: [2613]<1493>Очистить|

source: [2614]<1494>Clients|
ru: [2614]<1494>Клиенты|

source: [2615]<1495>Firm Type|
ru: [2615]<1495>Тип фирмы:|

source: [2616]<1496>Monthly Purchase|
ru: [2616]<1496>Закупка за месяц:|

source: [2618]<1498>NEWS|
ru: [2618]<1498>НОВОСТИ|

source: [2619]<1499>Price|
ru: [2619]<1499>Розница:|

source: [2621]<1501>New Price|
ru: [2621]<1501>Новая цена:|

source: [2622]<1502>Size|
ru: [2622]<1502>Объем|

source: [2623]<1503>All Cities|
ru: [2623]<1503>Все города|

source: [2624]<1504>This City|
ru: [2624]<1504>Этот город|

source: [2626]<1506>View Clients|
ru: [2626]<1506>Показать клиентов|

source: [2628]<1508>YOUR FINANCIAL REPORT|
ru: [2628]<1508>ВАШ ФИНАНСОВЫЙ ОТЧЕТ|

source: [2629]<1509>You do not have enough cash.|
ru: [2629]<1509>У вас нет достаточно средств.|

source: [2630]<1510>You must resign your Chief Operating Officer before you can remove the office.|
ru: [2630]<1510>Вы сначала должны уволить своего Главного Управляющего Директора, прежде чем вы сможете убрать офис.|

source: [2631]<1511>You must resign your Chief Marketing Officer before you can remove the office.|
ru: [2631]<1511>Вы сначала должны уволить своего Директора Отдела Маркетинга, прежде чем вы сможете убрать офис.|

source: [2632]<1512>You must resign your Chief Technical Officer before you can remove the office.|
ru: [2632]<1512>Вы сначала должны уволить своего Главного Технического Директора, прежде чем вы сможете убрать офис.|

source: [2635]<1515>Annual Salary|
ru: [2635]<1515>Годовой оклад|

source: [2636]<1516>SELECT MEDIA|
ru: [2636]<1516>ВЫБРАТЬ СМИ|

source: [2637]<1517>Auto Apply R&D Results To Factories|
ru: [2637]<1517>АВТОВНЕДРЕНИЕ РЕЗУЛЬТАТОВ ИССЛЕДОВАНИЙ НА ПРОИЗВОДСТВЕ|

source: [2638]<1518>Alert Messages (Hotkey: F5)|
ru: [2638]<1518>Оповещения (клавиша: F5)|

source: [2639]<1519>I don't want to sell my mansion at this price to you.|
ru: [2639]<1519>Я не хочу продавать свой особняк вам за такую цену.|

source: [2641]<1521>, CTO, |
ru: [2641]<1521>, ГТД, |

source: [2642]<1522>The media does not have any advertising space available currently.|
ru: [2642]<1522>В СМИ нет свободного трафика для рекламы.|

source: [2643]<1523>Advertisers Shares|
ru: [2643]<1523>Акции рекламодателей

source: [2644]<1524>Local Advertisers |
ru: [2644]<1524>Местные рекламодатели

source: [2645]<1525>I accept your offer and agree to sell my technology to you.|
ru: [2645]<1525>Я принимаю ваше предложение и предоставляю свою технологию вам.|

source: [2646]<1526>Your corporation has been acquired by |
ru: [2646]<1526>Ваша корпорация была приобретена |

source: [2647]<1527>You cannot use this plan yet as you have not invented the product.|
ru: [2647]<1527>Вы не можете использовать этот план, пока не изобретете продукцию.|

source: [2648]<1528>You do not have enough cash to setup this unit.|
ru: [2648]<1528>У вас нет достаточно средств для этого.|[2646]<1526>Ваша корпорация была приобретена |

source: [2649]<1529>SKIP TUTORIAL|
ru: [2649]<1529>ПРОПУСТИТЬ ОЗНАКОМЛЕНИЕ|

source: [2650]<1530>Are you sure that you want to skip this tutorial?|
ru: [2650]<1530>Вы уверены, что хотите пропустить эту ознакомительную часть?|

source: [2651]<1531>RESTART TUTORIAL|
ru: [2651]<1531>ПЕРЕЗАПУСК ОБУЧЕНИЯ|

source: [2652]<1532>Are you sure that you want to restart this tutorial?|
ru: [2652]<1532>Вы действительно хотите перезапустить обучение?|

source: [2653]<1533>SCENARIO DESCRIPTION|
ru: [2653]<1533>ОПИСАНИЯ СЦЕНАРИЯ|

source: [2654]<1534>This Game is Over!|
ru: [2654]<1534>Игра окончена!|

source: [2655]<1535>%1s of %2s has achieved the goal and won the game.|
ru: [2655]<1535>%1s из %2s достигает цели и выигрывает игру.|

source: [2656]<1536>Paused|
ru: [2656]<1536>Пауза|

source: [2657]<1537>This dialog box will be automatically closed in %1d %1p{day|days}|
ru: [2657]<1537>Это диалоговое окно будет автоматически закрыто в %1d %1p{день|дней}|

source: [2658]<1538>Auto Set Up Purchase Links|
ru: [2658]<1538>Автоматическая настройка ссылок на покупку|

source: [2659]<1539>Do you want the purchase links to be automatically set up for you?|
ru: [2659]<1539>Хотите, чтобы ссылки на покупки настраивались для вас автоматически?|

source: [2663]<1543>Go to Goal Report|
ru: [2663]<1543>Перейти к отчёту по целям|

source: [2664]<1544>View Supplier|
ru: [2664]<1544>Просмотр поставщика|

source: [2665]<1545>View Clients|
ru: [2665]<1545>Просмотр клиентов|

source: [2666]<1546>Show all layout plans|
ru: [2666]<1546>Показать все планировки|

source: [2667]<1547>Only show plans with all inputs available|
ru: [2667]<1547>Показывать только планы со всеми доступными входами|

source: [2668]<1548>Annual rent per square foot|
ru: [2668]<1548>Годовая арендная плата за квадратный фут|

source: [2669]<1549>Occupancy|
ru: [2669]<1549>Занятость|

source: [2670]<1550>Annual return|
ru: [2670]<1550>Годовая прибыль|

source: [2672]<1552>Market value|
ru: [2672]<1552>Рыночная стоимость|

source: [2673]<1553>Spending on Public Relations|
ru: [2673]<1553>Расходы на отношения с общественностью|

source: [2674]<1554>Spending on Investor Relations|
ru: [2674]<1554>Расходы на отношения с инвесторами|

source: [2675]<1555>Media Firms|
ru: [2675]<1555>Медиа Фирмы|

source: [2676]<1556>Current advertising pricing (CPM)|
ru: [2676]<1556>Текущая цена на рекламу (CPM)|

source: [2677]<1557>New content development budget|
ru: [2677]<1557>Бюджет на разработку нового контента|

source: [2678]<1558>Products sold in|
ru: [2678]<1558>Продукция, продаваемая в|

source: [2679]<C001>Enlight Software|
ru: [2679]<C001>Программное обеспечение Enlight Software|

source: [2680]<C002>Game Design &|
ru: [2680]<C002>Дизайн игры и|

source: [2681]<C003>Trevor Chan|
ru: [2681]<C003>Тревор Чан|

source: [2682]<C004>Project Management:|
ru: [2682]<C004>Управление проектами:|

source: [2683]<C005>Programming:|
ru: [2683]<C005>Программирование:|

source: [2684]<C006>Thomas Lam, Charles Wong, Stephen Ho|
ru: [2684]<C006>Томас Лэм, Чарлес Вонг, Стефан Хо|

source: [2685]<C007>Graphics:|
ru: [2685]<C007>Графика:|

source: [2686]<C008>Ada Chui, Yanwei|
ru: [2686]<C008>Ада Чуи, Янвэй|

source: [2688]<C010>Marketing &|
ru: [2688]<C010>Маркетинг и|

source: [2689]<C011>David Lee|
ru: [2689]<C011>Дэвид Ли|

source: [2690]<C012>User Community:|
ru: [2690]<C012>Сообщество пользователей:|

source: [2691]<C013>Testing:|
ru: [2691]<C013>Тестирование:|

source: [2692]<C014>Daniel Yip, Eva Cheung, Alan Ng|
ru: [2692]<C014>Дэниел Ип, Ева Чунг, Алан Нг|

source: [2696]<NANA>N/A|
ru: [2696]<NANA>Н/Д|

source: [2697]<YOUR>Your |
ru: [2697]<YOUR>Ваш |

source: [2698]<RESI> resigned from your corporation.|
ru: [2698]<RESI> вышедший из вашей корпорации.|

source: [2699]<RES2>Resignation|
ru: [2699]<RES2>Отставка|

source: [2700]<LAYS> layout plans found|
ru: [2700]<LAYS> найденные планы размещения|

source: [2701]<LAYM>You do not have enough cash to setup this layout.|
ru: [2701]<LAYM>У вас не хватает денег, чтобы приступить к этой разработке.|

source: [2702]<DOWR>You cannot join the game because your Capitalism II version is different from that of this multiplayer game's creator.
ru: [2702]<DOWR>Вы не можете присоединиться к сетевой игре, так как ваша версия игры Капитализм II отличается от версии создавшего игру.

source: [2705]<NCUR>CURRENCY REVALUED!
ru: [2705]<NCUR>CВАЛЮТА РЕВАЛЬВИРОВАНА!

source: [2708]<BL01>Buy Land|
ru: [2708]<BL01>Купить землю|

source: [2709]<BL02>Sorry, you cannot buy this land plot.|
ru: [2709]<BL02>Извините, но Вы не можете купить этот участок земли.|

source: [2710]<P36M>Past 36 months|
ru: [2710]<P36M>Последние 36 месяцев|

source: [2711]<AIG4>Tech Focused|
ru: [2711]<AIG4>Технологический прорыв|

source: [2712]<AIG5>Media Focused|
ru: [2712]<AIG5>Медиа-ориентрированный|

source: [2713]<AIS4>Tech|
ru: [2713]<AIS4>Технология|

source: [2714]<AIS5>Media|
ru: [2714]<AIS5>Медиа|

source: [2715]<RDTL>Tech level|
ru: [2715]<RDTL>уровень технологий|

source: [2716]<NCJ1>founded|
ru: [2716]<NCJ1>Основанный|

source: [2717]<NCJ2>and serves as its|
ru: [2717]<NCJ2>и служит его|

source: [2718]<NCJ3>joins|
ru: [2178]<1099> вступает в конкурентную борьбу.|

source: [2719]<NCJ4>as|
ru: [2719]<NCJ4>как|

source: [2720]<NCJ5>becomes|
ru: [2720]<NCJ5>становится|

source: [2721]<NCJ6>of|
ru: [2870]<NSH2>от|

source: [2722]<NCJ7>resigns from his job at|
ru: [2722]<NCJ7>увольняется с работы|

source: [2723]<NCJ8>resigns from her job at|
ru: [2723]<NCJ8>увольняется с работы|

source: [2724]<NCJ9>discharged by|
ru: [2724]<NCJ9>свободный|

source: [2725]<NCK1>went bankrupt and|
ru: [2725]<NCK1>обанкротился и|

source: [2726]<NCK2>loses his job as|
ru: [2726]<NCK2>теряет работу в качестве|

source: [2727]<NCK3>loses her job as|
ru: [2727]<NCK3>теряет работу в качестве|

source: [2728]<NCK4>after serving as|
ru: [2728]<NCK4>после того, как|

source: [2729]<NCK5>after serving as|
ru: [2729]<NCK5>после того, как|

source: [2730]<MTH1>month|
ru: [2730]<MTH1>месяц|

source: [2731]<MTH2>months|
ru: [2731]<MTH2>месяцы|

source: [2732]<NBF1>opens an|
ru: [2732]<NBF1>открывает|

source: [2733]<NBF2>opens a|
ru: [2733]<NBF2>открывать|

source: [2734]<NBF3>sets up a Warehouse|
ru: [2734]<NBF3>настроить Склад|

source: [2735]<NBF4>sets up a TV Station|
ru: [2735]<NBF4>настроить ТВ-станцию|

source: [2736]<NBF5>sets up a Newspaper Publisher|
ru: [2736]<NBF5>настроить газетное издательство|

source: [2737]<NBF6>sets up a Radio Station|
ru: [2737]<NBF6>установить радиостанцию|

source: [2738]<NBF7>builds a|
ru: [2738]<NBF7>Построить|

source: [2739]<NBF8>donates to build a|
ru: [2739]<NBF8>жертвует на строительство|

source: [2740]<NBF9>sets up|
ru: [2740]<NBF9>установить|

source: [2741]<NBG1>builds|
ru: [2741]<NBG1>Строить|

source: [2742]<NDF1>demolishes his Mansion and sells the land.|
ru: [2742]<NDF1>сносит особняк и продает землю.|

source: [2743]<NDF2>demolishes her Mansion and sells the land.|
ru: [2743]<NDF2>сносит особняк и продает землю.|

source: [2744]<NAC1>changes its corporate strategy from|
ru: [2744]<NAC1>меняет свою корпоративную стратегию с|

source: [2745]<NAC2>to|
ru: [2745]<NAC2>на|

source: [2746]<NBF1>acquires an|
ru: [2746]<NBF1>приобретает|

source: [2747]<NBF2>acquires a|
ru: [2747]<NBF2>приобретает|

source: [2748]<NBF3>in|
ru: [2748]<NBF3>в|

source: [2749]<NBF4>from|
ru: [2749]<NBF4>из|

source: [2750]<NBF5>for|
ru: [2750]<NBF5>за|

source: [2751]<NSS1>splits its share|
ru: [2751]<NSS1>распределяет свою долю|

source: [2752]<NSS2>-for-1.
ru: [2752]<NSS2>-за-1.

source: [2753]<NSS3>times as many shares.|
ru: [2753]<NSS3>количество акций.|

source: [2754]<NSS4>undergoes a 1-|
ru: [2754]<NSS4>подвергается 1-|

source: [2755]<NSS5>stock merge, which groups every|
ru: [2755]<NSS5>слияние акций, которое группирует каждый|

source: [2756]<NSS6>shares into one share.|
ru: [2756]<NSS6>акции на одну акцию.|

source: [2757]<NBM1>buys an|
ru: [2757]<NBM1>покупает|

source: [2758]<NBM2>buys a|
ru: [2758]<NBM2>покупает|

source: [2759]<NBM3>in|
ru: [2759]<NBM3>в|

source: [2760]<NBM4>from|
ru: [2760]<NBM4>от |

source: [2761]<NBM5>for|
ru: [2761]<NBM5>за|

source: [2762]<NCI1>The central bank increases the interest rate from|
ru: [2762]<NCI1>Центральный банк повышает процентную ставку с

source: [2763]<NCI2>The central bank decreases the interest rate from|
ru: [2763]<NCI2>Центральный банк снижает процентную ставку с|

source: [2764]<NCI3>to|
ru: [2764]<NCI3>на|

source: [2765]<NCB1>A new chairman with|
ru: [2765]<NCB1>Новый председатель с|

source: [2766]<NCB2>attitude is now at the helm of the central bank.|
ru: [2766]<NCB2>отношение сейчас во главе центрального банка.|

source: [2767]<NAT1>acquires technology for|
ru: [2758]<NBM2>покупает|

source: [2768]<NAT2>from|
ru: [2768]<NAT2>из|

source: [2769]<NAT3>for|
ru: [2769]<NAT3>за|

source: [2770]<NGV1>The Government|
ru: [2770]<NGV1>Правительство|

source: [2771]<NGV2>the Government|
ru: [2771]<NGV2>Правительство|

source: [2772]<NAC0>Corporation Changes Strategy|
ru: [2772]<NAC0>Стратегия изменений в корпорации|

source: [2773]<NIR0>Central Bank Changes Interest Rate|
ru: [2773]<NIR0>Центральный банк меняет процентную ставку|

source: [2774]<NBC0>The New Central Bank Chairman|
ru: [2774]<NBC0>Новый председатель Центрального банка|

source: [2775]<NCC0>Career Change|
ru: [2775]<NCC0>Смена профессии|

source: [2776]<NRI0>Riot|
ru: [2776]<NRI0>Беспорядки|

source: [2777]<NSC0>Stock Crash|
ru: [2777]<NSC0>Авария на складе|

source: [2778]<NCR0>Currency Revalued!|
ru: [2778]<NCR0>Валюта Переоценена!|

source: [2779]<CBA1>Inflation Hawk (modest)|
ru: [2779]<CBA1>Инфляция Ястреб (скромная)|

source: [2780]<CBA2>Inflation Hawk (strong)|
ru: [2780]<CBA2>Инфляция Ястреб (сильная)|

source: [2781]<CBA3>Neutral|
ru: [2781]<CBA3>Нейтральгно|

source: [2782]<CBA4>Inflation Dove (modest)|
ru: [2782]<CBA4>Голубь-инфляция (скромная)|

source: [2783]<CBA5>Inflation Dove (strong)|
ru: [2783]<CBA5>Голубь-Инфляция (сильная)|

source: [2784]<CBP1>Ultra Tight|
ru: [2784]<CBP1>Ультратонкий|

source: [2785]<CBP2>Very Tight|
ru: [2785]<CBP2>Очень плотно|

source: [2786]<CBP3>Tight|
ru: [2786]<CBP3>Плотно|

source: [2787]<CBP4>Slightly Tight|
ru: [2787]<CBP4>Слегка плотно|

source: [2788]<CBP5>Normal|
ru: [2788]<CBP5>Нормально|

source: [2789]<CBP6>Slightly Loose|
ru: [2789]<CBP6>Немного Свободно|

source: [2790]<CBP7>Loose|
ru: [2790]<CBP7>Свободно|

source: [2791]<CBP8>Very Loose|
ru: [2791]<CBP8>Достаточно свободный|

source: [2792]<CBP9>Ultra Loose|
ru: [2792]<CBP9>Сверхслабый|

source: [2793]<AAS1>Sorry, the AI is having an advance start and you cannot build any buildings until year|
ru: [2793]<AAS1>Извините, у ИИ авансовый старт, и вы не сможете построить ни одного здания за этот год.|

source: [2794]<AAS2>Sorry, the AI is having an advance start and you cannot buy land until year|
ru: [2794]<AAS2>Извините, у ИИ авансовый старт, и вы не можете купить землю в этом году.|

source: [2795]<AAS3>Sorry, the AI is having an advance start and you cannot buy stock until year|
ru: [2795]<AAS3>Извините, у ИИ авансовый старт, и вы не можете купить акции в этом году.|

source: [2796]<SCO1>Score:|
ru: [2796]<SCO1>Счёт:|

source: [2797]<SCO2>billion x 100 x inflation adjustment|
ru: [2797]<SCO2>миллиард х 100 корректировка на инфляцию|

source: [2798]<BF01>Use your personal money to build your mansion.|
ru: [2798]<BF01>Используй свои личные деньги, чтобы построить особняк.|

source: [2799]<BF02>to relocate the firm.|
ru: [2799]<BF02>переместить фирму.|

source: [2800]<BF03>to duplicate the firm.|
ru: [2800]<BF03>дублировать фирму.|

source: [2801]<BF04>to build the firm.|
ru: [2801]<BF04>построить фирму.|

source: [2802]<BF05>Customer Traffic Index:|
ru: [2802]<BF05>Индекс трафика клиентов:|

source: [2803]<BF06>Compensation:|
ru: [2803]<BF06>Компенсация:|

source: [2804]<BF07>Price Premium|
ru: [2804]<BF07>Цена с надбавкой|

source: [2805]<BF08>Hold the [SHIFT] key concurrently to Build More|
ru: [2805]<BF08>Держите клавишу [SHIFT] чтобы построить больше.|

source: [2806]<PSTO>Stock|
ru: [2806]<PSTO>Акции|

source: [2807]<FRE1>Freight Cost Breakdown|
ru: [2807]<FRE1>Расходы на транспортировку|

source: [2808]<FRE2>Truck - Supplier to Seaport:|
ru: [2808]<FRE2>Грузовик - Поставщик в порт:|

source: [2809]<FRE3>Cargo Ship - City to City:|
ru: [2809]<FRE3>Грузовой корабль - От города к городу:|

source: [2810]<FRE4>Truck - Seaport to Buyer:|
ru: [2810]<FRE4>Грузовик - из порта к покупателю:|

source: [2811]<FRE5>TOTAL:|
ru: [2811]<FRE5>ИТОГО::|

source: [2812]<FRE6>Freight Cost|
ru: [2812]<FRE6>Стоимость перевозки|

source: [2813]<FRE7>Shipment from Supplier to Buyer:|
ru: [2813]<FRE7>Отгрузка от поставщика к покупателю:|

source: [2814]<SOW1>Sowing in|
ru: [2814]<SOW1>Посев|

source: [2815]<HARV>Harvest in|
ru: [2815]<HARV>Уборка урожая|

source: [2816]<ITP1>Organize an Intensive Training Program|
ru: [2816]<ITP1>Организовать программу интенсивного обучения|

source: [2817]<ITP2>Training effect will be instant but|
ru: [2817]<ITP2>Тренировочный эффект будет мгновенным, но|

source: [2818]<ITP3>its cost-effectiveness is 30% lower than normal training.|
ru: [2818]<ITP3>его эффективность по затратам на 30% ниже, чем у обычной подготовки.|

source: [2819]<ITP4>How much will you allocate for training per employee?|
ru: [2819]<ITP4>Сколько вы выделите на обучение одного сотрудника?|

source: [2820]<RDC1>firm|
ru: [2820]<RDC1>фирма|

source: [2821]<RDC2>firms|
ru: [2821]<RDC2>фирмы|

source: [2822]<RDC3> of yours have been redirected to purchase |
ru: [2822]<RDC3> были перенаправлены на покупку |

source: [2823]<RDC4> from the current firm.|
ru: [2823]<RDC4> от нынешней фирмы.|

source: [2824]<RDC5>To view the new client list, click the [Clients] button on your Sales Unit's interface.|
ru: [2824]<RDC5>Для просмотра списка новых клиентов нажмите кнопку [Клиенты] на интерфейсе вашего отдела продаж.|

source: [2825]<RDC6>None of the Purchasing Units in any of your firms presently lack supply of this type of product.\n\nThus no actions have been taken.|
ru: [2825]<RDC6>В настоящее время ни в одной из Ваших фирм нет ни одного отдела по закупкам этого типа продукции.\n\nТаким образом, не было предпринято никаких действий.|

source: [2826]<KOC1>King of Capitalism|
ru: [2826]<KOC1>Король капитализма|

source: [2827]<KOC2>To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to|
ru: [2827]<KOC2>Чтобы стать бесспорным Королем Капитализма, вы должны быть достаточно финансово подкованными, чтобы увеличить рыночную капитализацию вашей компании до|

source: [2828]<KOC3>billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.|
ru: [2828]<KOC3>миллиарда, сохранив при этом не менее 80% своих акций, и достичь всех подцелей.|

source: [2829]<AGS1>To win this game, you must achieve the given goals.|
ru: [2829]<AGS1>Чтобы выиграть эту игру, вы должны достичь поставленных целей.|

source: [2830]<AGS2>(Press the 'G' shortcut key anytime to view the Goal screen)|
ru: [2830]<AGS2>(Нажмите клавишу 'G' в любое время для просмотра Целей.)|

source: [2831]<AGS3>Your possess expertise in the|
ru: [2831]<AGS3>У вас есть опыт в|

source: [2832]<AGS4>industry (expertise rating:|
ru: [2832]<AGS4>промышленности (экспертный рейтинг):|

source: [2833]<FEGN>The city government does not have enough cash.|
ru: [2833]<FEGN>У правительства не хватает денег.|

source: [2834]<NCT1>To acquire the exclusive rights to develop and run the new city for|
ru: [2834]<NCT1>Приобрести эксклюзивные права на развитие и управление новым городом для|

source: [2835]<NCT2>years, you must donate|
ru: [2835]<NCT2>годы, вы должны пожертвовать|

source: [2836]<NCT3>to the city's treasury.|
ru: [2836]<NCT3>в городскую казну.|

source: [2837]<AIG6>OS Focused|
ru: [2837]<AIG6>ориентированный на ОС|

source: [2838]<AIS6>OS|
ru: [2838]<AIS6>ОС|

source: [2839]<AIG7>Software Focused|
ru: [2839]<AIG7>Ориентированный на ПО|

source: [2840]<AIS7>Software|
ru: [2840]<AIS7>Программное обеспечение|

source: [2841]<AIG8>Internet Focused|
ru: [2841]<AIG8>Ориентированный на интернет|

source: [2842]<AIS8>Internet|
ru: [2842]<AIS8>Интернет|

source: [2843]<FEQU>Features Quality|
ru: [2843]<FEQU>Характеристики Качества|

source: [2844]<FEBU>Monthly budget for new features development|
ru: [2844]<FEBU>Ежемесячный бюджет на разработку новых функций|

source: [2845]<TECH>Tech|
ru: [2845]<TECH>Технологии|

source: [2847]<REAC>Reach|
ru: [2847]<REAC>Достичь|

source: [2848]<LTEX>Lifetime Expense|
ru: [2848]<LTEX>Расходы в течение жизни|

source: [2849]<CIT1>For all|
ru: [2849]<CIT1>Для всех|

source: [2850]<CIT2>s|
ru: [2850]<CIT2>с|

source: [2851]<CIT3>in this city (Total:|
ru: [2851]<CIT3>в этом городе (Итого:|

source: [2852]<AIG9>Telecom Focused|
ru: [2852]<AIG9>Ориентированный на телекоммуникации|

source: [2853]<AIS9>Telecom|
ru: [2853]<AIS9>Телекоммуникации|

source: [2854]<AK10>Received Dividends|
ru: [2854]<AK10>Полученные дивиденды|

source: [2855]<AK11>Increase in Asset Value|
ru: [2855]<AK11>Увеличение стоимости активов|

source: [2856]<AK12>Loan Interest|
ru: [2856]<AK12>Проценты по кредиту|

source: [2857]<AK20>Data Server Cost|
ru: [2857]<AK20>Стоимость сервера данных|

source: [2858]<DIFF>DIFFICULTY RATING|
ru: [2858]<DIFF>РЕЙТИНГ СЛОЖНОСТИ|

source: [2859]<CORP>CORPORATIONS (Total|
ru: [2859]<CORP>КОРПОРАЦИИ (Итого|

source: [2860]<FLR0>Sorry, you do not have sufficient cash.
ru: [2860]<FLR0>Извините, у вас недостаточно денег.

source: [2861]<FLR1>The cost of adding a new floor is|
ru: [2861]<FLR1>Стоимость добавления нового этажа|

source: [2862]<FLR2>Do you want to proceed?|
ru: [2862]<FLR2>Хотите ли вы продолжить?|

source: [2863]<NSUB>Set Up a New Subsidiary Company|
ru: [2863]<NSUB>Создать новый филиал|

source: [2864]<NSN1>Sorry, the requirement is not met.|
ru: [2864]<NSN1>Извините, требования не выполнены.|

source: [2865]<NSN2>The initial capital of your new subsidiary company must be at least|
ru: [2865]<NSN2>Первоначальный капитал вашего нового филиала должен быть как минимум|

source: [2866]<NSN3>million|
ru: [2866]<NSN3>миллион|

source: [2867]<NSC1>You must now hire a CEO for your new subsidiary company.|
ru: [2867]<NSC1>Теперь вы должны нанять генерального директора для вашего нового филиала.|

source: [2868]<NSC2>To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.|
ru: [2868]<NSC2>Для этого на следующем экране выберите кандидата на пост генерального директора и нажмите [Нанять исполнительного директора].|

source: [2869]<NSH1>the job as the|
ru: [2869]<NSH1>работа в качестве|

source: [2870]<NSH2>of|
ru: [2870]<NSH2>от|

source: [2871]<NSH3>the new subsidiary company|
ru: [2871]<NSH3>новый филиал|

source: [2872]<SUB1>Your corporation owns|
ru: [2872]<SUB1>Ваша корпорация владеет|

source: [2873]<SUB2>shares of this company.|
ru: [2873]<SUB2>акции этой компании.|

source: [2874]<LAN1>Decrease All Civic Building Setup Costs by|
ru: [2874]<LAN1>Уменьшить все расходы по установке гражданских зданий путем|

source: [2875]<LAN2>Decrease All Civic Building Operating Costs by|
ru: [2875]<LAN2>Уменьшить все эксплуатационные расходы на строительство гражданских зданий|

source: [2876]<LAN3>Decrease All Commercial Firm Setup Costs by|
ru: [2876]<LAN3>Уменьшить все расходы по установке коммерческой фирмы на|

source: [2877]<LAN4>Decrease All Commercial Firm Fixed Operating Costs by|
ru: [2877]<LAN4>Уменьшить все фиксированные операционные расходы коммерческой фирмы путем|

source: [2878]<LAN5>Increase Industry Competitiveness by|
ru: [2878]<LAN5>Повышение конкурентоспособности промышленности путем|

source: [2879]<LAN6>Increase a Selected Firm Unit Type's Level by|
ru: [2879]<LAN6>Увеличьте уровень выбранного типа твердого блока на|

source: [2880]<EVRY>Every|
ru: [2880]<EVRY>Каждый|

source: [2881]<ATS1>This cannot be done because [|
ru: [2881]<ATS1>Это невозможно сделать, потому что [|

source: [2882]<ATS2>] which is outside the subsidiary company's Scope of Production.|
ru: [2882]<ATS2>] которая не входит в сферу деятельности филиала.|
